
export default function () {

    return [
        {
            title : 'کدام گزینه را دوست دارید؟' ,
            options : [
                'اول' , 
                'پدوم' , 
                'سوم ' , 
                'چهارم'                 
            ] 
        },
        {
            title : 'کدام گزینه را دوست دارید ای دوتی؟' ,
            options : [
                'اول' , 
                'پدوم' , 
                'سوم ' , 
                'چهارم'                 
            ] 
        },
        {
            title : 'کدام گزینه را دوست دارید اسن ؟' ,
            options : [
                'اول' , 
                'پدوم' , 
                'سوم ' , 
                'چهارم'                 
            ] 
        },
    ]

}